<?php
return array(
  "captures" => "يلتقط",
  "elev" => "الإرتفاع",
  "images" => "الصور",
  "image" => "صورة",
  "max_elev" => "أقصى إرتفاع",
  "next" => "التالي",
  "of" => "من",
  "pass_start" => "بداية المرور",
  "pass_end" => "نهاية المرور",
  "page" => "الصفحة",
  "passes" => "مرور",
  "prev" => "السابق",
  "satellite" => "الأقمار",
  "admin_delete_warning" => "انقر فوق "X" بجوار اللقطات التي تريد حذفها لإزالة كل من التمرير / الالتقاط من قاعدة البيانات وحذف جميع الصور المرتبطة. ** تحذير **: هذا أمر لا رجعة فيه ، لذا يرجى التأكد من أن هذا ما تريده!",
  "admin_delete_confirm_header" => "تأكيد الحذف",
  "confirm" => "تؤكد",
  "cancel" => "إلغاء",
  "fail_delete_missing_id" => "فشل الحذف - معلمة "id" مفقودة",
  "successful_delete_capture" => "تم حذف الالتقاط بنجاح",
);
?>

